let Friday = {
  "info": {
    "name": "Пятница",
    "class": "10Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Родной язык  (русский)",
      "Луконина О.А.",
      304
    ],
    [
      2,
      [
        525,
        560
      ],
      "Литература",
      "Луконина О.А.",
      304
    ],
    [
      3,
      [
        575,
        610
      ],
      "Теория и практика написания сочинений",
      "Луконина О.А.",
      304
    ],
    [
      4,
      [
        625,
        660
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      5,
      [
        670,
        705
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      6,
      [
        715,
        750
      ],
      "История",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      7,
      [
        760,
        795
      ],
      "Практикум по биологии",
      "Кузина С.С.",
      224
    ]
  ]
}