let Monday = {
  "info": {
    "name": 'Понедельник',
    "class": '10Б',
  },
  "table": [ // lessons lesson( № time( srart, end ) name teacher cabinet )
    [
      1,
      [480, 515], // #1 8:00, 8:35
      "Разговоры о важном",
      "Курганова Е.Н.",
      213
    ],
    [
      2,
      [525, 560], // #2 8:45, 9:20
      "Практикум по физике",
      "Курганова Е.Н.",
      213
    ],
    [
      3,
      [575, 610], // #3 9:35, 10:10
      "Химия",
      "Нефедова О.А.",
      203
    ],
    [
      4,
      [625, 660], // #4 10:25, 11:00
      "Математика",
      "Колгушкина Г. С.",
      305
    ],
    [
      5,
      [11*60 + 10, 11*60 + 45], // #5 11:10, 11:45
      "Математика",
      "Колгушкина Г. С.",
      305
    ]
  ]
}