let Thursday = {
  "info": {
    "name": "Четверг",
    "class": "10Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Информатика",
      "Синицина Н.В.",
      311
    ],
    [
      2,
      [
        525,
        560
      ],
      "Информатика",
      "Синицина Н.В.",
      311
    ],
    [
      3,
      [
        575,
        610
      ],
      "Обществознание",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      4,
      [
        625,
        660
      ],
      "Физическая культура",
      "Ломовцев В.П.",
      109
    ],
    [
      5,
      [
        670,
        705
      ],
      "Биология",
      "Кузина С.С.",
      224
    ],
    [
      6,
      [
        715,
        750
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      7,
      [
        760,
        795
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ]
  ]
}