let Tuesday = {
  "info": {
    "name": "Вторник",
    "class": "10Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Обществознание",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      2,
      [
        525,
        560
      ],
      "Физическая культура",
      "Ломовцев В.П.",
      109
    ],
    [
      3,
      [
        570,
        610
      ],
      "География",
      "Яковлев Е.Ю.",
      310
    ],
    [
      4,
      [
        625,
        660
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      5,
      [
        670,
        705
      ],
      "ОБЖ",
      "Толстов С.В.",
      315
    ],
    [
      6,
      [
        715,
        750
      ],
      "История",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      7,
      [
        760,
        795
      ],
      "Литература",
      "Луконина О.А.",
      303
    ]
  ]
}