let Tuesday = {
  "info": {
    "name": "Вторник",
    "class": "10А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "",
      "",
      ""
    ],
    [
      2,
      [
        525,
        560
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      3,
      [
        570,
        610
      ],
      "Физическая культура",
      "Ломовцев В.П.",
      109
    ],
    [
      4,
      [
        625,
        660
      ],
      "Основы безопасности жизнедеятельности",
      "Толстов С.В.",
      315
    ],
    [
      5,
      [
        670,
        705
      ],
      "Практикум по физике",
      "Курганова Е.Н.",
      213
    ],
    [
      6,
      [
        715,
        750
      ],
      "Литература",
      "Луконина О.А.",
      304
    ],
    [
      7,
      [
        760,
        795
      ],
      "Математика",
      "Липатова В.В.",
      317
    ],
    [
      8,
      [
        13*60 + 25,
        14*60
      ],
      "Практикум по биологии",
      "Кузина С.С.",
      203
    ]
  ]
}