let Saturday = {
  "info": {
    "name": "Суббота",
    "class": "11Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "",
      "",
      ""
    ],
    [
      2,
      [
        525,
        560
      ],
      "Индивидуальный проект",
      "Есина О.Г.",
      121
    ],
    [
      3,
      [
        575,
        610
      ],
      "Избранные вопросы математики",
      "Бикчуркина Г.М.",
      308
    ],
    [
      4,
      [
        625,
        660
      ],
      "Основы безопасности жизнедеятельности",
      "Толстов С.В.",
      305
    ],
    [
      5,
      [
        670,
        705
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ]
  ]
}