let Thursday = {
  "info": {
    "name": "Четверг",
    "class": "11Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Физическая культура",
      "Фадин А.Г.",
      109
    ],
    [
      2,
      [
        525,
        560
      ],
      "Принципы русской орфографии и пунктуации",
      "Фионина Н.И.",
      207
    ],
    [
      3,
      [
        575,
        610
      ],
      "Астрономия",
      "Богачев А.В.",
      310
    ],
    [
      4,
      [
        625,
        660
      ],
      "Информатика",
      "Колгушкин А.А.",
      313
    ],
    [
      5,
      [
        670,
        705
      ],
      "Информатика",
      "Колгушкин А.А.",
      313
    ],
    [
      6,
      [
        715,
        750
      ],
      "Математика",
      "Бикчуркина Г.М.",
      308
    ],
    [
      7,
      [
        760,
        795
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ]
  ]
}