let Wednesday = {
  "info": {
    "name": "Cреда",
    "class": "11Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Математика",
      "Бикчуркина Г.М.",
      308
    ],
    [
      2,
      [
        525,
        560
      ],
      "Математика",
      "Бикчуркина Г.М.",
      308
    ],
    [
      3,
      [
        575,
        610
      ],
      "Литература",
      "Фионина Н.И.",
      207
    ],
    [
      4,
      [
        625,
        660
      ],
      "Литература",
      "Фионина Н.И.",
      207
    ],
    [
      5,
      [
        670,
        705
      ],
      "Биология",
      "Василенко С.В.",
      316
    ],
    [
      6,
      [
        11*60 + 55, // 11:55
        20*60 + 14 // 12:30
      ],
      "Практикум по биологии",
      "Василенко С.В.",
      316
    ],
    [
      7,
      [
        12*60 + 40,
        13*60 + 15
      ],
      "Химия",
      "Нефедова О.А.",
      307
    ]
  ]
}