let Friday = {
  "info": {
    "name": "Пятница",
    "class": "10А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      2,
      [
        525,
        560
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      3,
      [
        575,
        610
      ],
      "Математика",
      "Липатова В.В.",
      317
    ],
    [
      4,
      [
        625,
        660
      ],
      "Математика",
      "Липатова В.В.",
      317
    ],
    [
      5,
      [
        670,
        705
      ],
      "Литература",
      "Луконина О.А.",
      315
    ],
    [
      6,
      [
        715,
        750
      ],
      "Родной язык  (русский)",
      "Луконина О.А.",
      315
    ],
    [
      7,
      [
        760,
        795
      ],
      "Теория и практика написания сочинений",
      "Луконина О.А.",
      315
    ]
  ]
}