let Saturday = {
  "info": {
    "name": "Суббота",
    "class": "10А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "",
      "",
      ""
    ],
    [
      2,
      [
        525,
        560
      ],
      "Принципы русской орфографии и пунктуации",
      "Луконина О.А.",
      316
    ],
    [
      3,
      [
        575,
        610
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      4,
      [
        625,
        660
      ],
      "Избранные вопросы математики",
      "Липатова В.В.",
      317
    ],
    [
      5,
      [
        670,
        705
      ],
      "Практикум по обществознанию",
      "Муштакова-Лентовская О.Н.",
      122
    ]
  ]
}