let Saturday = {
  "info": {
    "name": "Суббота",
    "class": "11А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      2,
      [
        525,
        560
      ],
      "ОБЖ",
      "Толстов С.В.",
      315
    ],
    [
      3,
      [
        575,
        610
      ],
      "Индивидуальный проект",
      "Колгушкина Г.С.",
      305
    ],
    [
      4,
      [
        625,
        660
      ],
      "Избранные вопросы математики",
      "Колгушкина Г.С.",
      305
    ],
    [
      5,
      [
        670,
        705
      ],
      "Математика для каждого",
      "Колгушкина Г.С.",
      305
    ]
  ]
}