let Tuesday = {
  "info": {
    "name": "Вторник",
    "class": "11А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      2,
      [
        525,
        560
      ],
      "Биология",
      "Ануфриева Н.М.",
      203
    ],
    [
      3,
      [
        570,
        610
      ],
      "Физическая культура",
      "Кузнецов Е.П.",
      109
    ],
    [
      4,
      [
        625,
        660
      ],
      "Практикум по физике",
      "Курганова Е.Н.",
      213
    ],
    [
      5,
      [
        670,
        705
      ],
      "Русский язык",
      "Фионина Н. И.",
      207
    ],
    [
      6,
      [
        715,
        750
      ],
      "Математика",
      "Колгушкина Г. С.",
      305
    ],
    [
      7,
      [
        760,
        795
      ],
      "Математика",
      "Колгушкина Г. С.",
      305
    ]
  ]
}