let Wednesday = {
  "info": {
    "name": "Cреда",
    "class": "11А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Литература",
      "Фионина Н.И.",
      207
    ],
    [
      2,
      [
        525,
        560
      ],
      "Литература",
      "Фионина Н.И.",
      207
    ],
    [
      3,
      [
        575,
        610
      ],
      "Химия",
      "Нефёдова О.А.",
      203
    ],
    [
      4,
      [
        625,
        660
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      5,
      [
        670,
        705
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      6,
      [
        11*60 + 55, // 11:55
        12*60 + 30 // 12:30
      ],
      "География",
      "Яковлев Е.Ю.",
      310
    ],
    [
      7,
      [
        12*60 + 40,
        13*60 + 15
      ],
      "Биология",
      "Ануфриева Н.М.",
      203
    ]
  ]
}