let Monday = {
  "info": {
    "name": 'Понедельник',
    "class": '11Б',
  },
  "table": [ // lessons lesson( № time( srart, end ) name teacher cabinet )
    [
      1,
      [480, 515], // #1 8:00, 8:35
      "Разговоры о важном",
      "Есина О.Г.",
      121
    ],
    [
      2,
      [525, 560], // #2 8:45, 9:20
      "Литература",
      "Фионина Н.И.",
      207
    ],
    [
      3,
      [575, 610], // #3 9:35, 10:10
      "Химия",
      "Нефедова О.А.",
      203
    ],
    [
      4,
      [625, 660], // #4 10:25, 11:00
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      5,
      [11*60 + 10, 11*60 + 45], // #5 11:10, 11:45
      "Физическая культура",
      "Фадин А.Г.",
      109,
    ],
    [
      6,
      [11*60 + 55, 12*60 + 30], // #6 11:55, 12:30
      "Биология",
      "Василенко С.В.",
      316
    ]
  ]
}