let Tuesday = {
  "info": {
    "name": "Вторник",
    "class": "11Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "География",
      "Яковлев Е.Ю.",
      310
    ],
    [
      2,
      [
        525,
        560
      ],
      "Практикум по обществознанию",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      3,
      [
        570,
        610
      ],
      "Русский язык",
      "Фионина Н.И.",
      207
    ],
    [
      4,
      [
        625,
        660
      ],
      "Обществознание",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      5,
      [
        670,
        705
      ],
      "История",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      6,
      [
        715,
        750
      ],
      "Практикум по физике",
      "Курганова Е.Н.",
      213
    ],
    [
      7,
      [
        760,
        795
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ]
  ]
}