let Friday = {
  "info": {
    "name": "Пятница",
    "class": "11А"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Обществознание",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      2,
      [
        525,
        560
      ],
      "Обществознание",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      3,
      [
        575,
        610
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      4,
      [
        625,
        660
      ],
      "Физика",
      "Курганова Е.Н.",
      213
    ],
    [
      5,
      [
        670,
        705
      ],
      "Русский язык",
      "Фионина Н.И.",
      207
    ],
    [
      6,
      [
        715,
        750
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      7,
      [
        760,
        795
      ],
      "Практикум по обществознанию",
      "Муштакова-Лентовская О.Н.",
      122
    ]
  ]
}