let Monday = {
  "info": {
    "name": 'Понедельник',
    "class": '11А',
  },
  "table": [ // lessons lesson( № time( srart, end ) name teacher cabinet )
    [
      1,
      [480, 515], // #1 8:00, 8:35
      "Разговоры о важном",
      "Колгушкина Г.С.",
      305
    ],
    [
      2,
      [525, 560], // #2 8:45, 9:20
      "История",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      3,
      [575, 610], // #3 9:35, 10:10
      "История",
      "Муштакова-Лентовская О.Н.",
      122
    ],
    [
      4,
      [625, 660], // #4 10:25, 11:00
      "Литература",
      "Фионина Н.И",
      207
    ],
    [
      5,
      [670, 705], // #5 11:10, 11:45
      "Физика",
      "Курганова Е.Н.",
      213,
    ],
    [
      6,
      [715, 750], // #6 11:55, 12:30
      "Химия",
      "Нефёдова О.А.",
      203
    ]
  ]
}