let Saturday = {
  "info": {
    "name": "Суббота",
    "class": "10Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Принципы русской орфографии и пунктуации",
      "Луконина О.А.",
      315
    ],
    [
      2,
      [
        525,
        560
      ],
      "Английский язык",
      "Галкина Н.С.",
      305
    ],
    [
      3,
      [
        575,
        610
      ],
      "Индивидуальный проект",
      "Курганова Е.Н.",
      213
    ],
    [
      4,
      [
        625,
        660
      ],
      "Практикум по обществознанию",
      "Муштакова-Лентовская О.Н.",
      122
    ]
  ]
}