let Wednesday = {
  "info": {
    "name": "Cреда",
    "class": "10Б"
  },
  "table": [
    [
      1,
      [
        480,
        515
      ],
      "Химия",
      "Нефёдова О.А.",
      203
    ],
    [
      2,
      [
        525,
        560
      ],
      "Избранные вопросы математики",
      "Колгушкина Г.С.",
      305
    ],
    [
      3,
      [
        575,
        610
      ],
      "Математика",
      "Колгушкина Г.С.",
      305
    ],
    [
      4,
      [
        625,
        660
      ],
      "Биология",
      "Кузина С.С.",
      224
    ],
    [
      5,
      [
        670,
        705
      ],
      "Английский язык",
      "Галкина Н.С.",
      208
    ],
    [
      6,
      [
        11*60 + 55, // 11:55
        12*60 + 30 // 12:30
      ],
      "Литература",
      "Луконина О.А.",
      315
    ],
    [
      7,
      [
        12*60 + 40,
        13*60 + 15
      ],
      "Русский язык",
      "Луконина О.А.",
      315
    ]
  ]
}